insert into users values
('1', now(), 'user', 'bdm', '1234', 'USER'),
('2', now(), 'admin', 'bdm-admin', '1234', 'ADMIN');
insert into notes values
('1', 'Хозяева коммерческих книжных сайтов, типа АТ, заинтересованы в продажах. Поэтому авторы здесь на АТ могут свободно и бесконтрольно удалять критические отзывы на свои книги. Свобода слова уничтожена коммерческими интересами. Сайты средств массовой информации тоже осуществляют информационную политику своих владельцев и редакторов. В бесплатных же "пиратских" библиотеках, типа Флибусты, коммерческой заинтересованности нет, поэтому там свобода слова, более-менее, сохраняется. Конечно,...', now(), 'Пиратство как последний оплот культуры и свободы слова', '1'),